[Main]
DisplayName=Srpski

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Pažnja
lbl_Warnning_Detail.caption=Ovaj program je zaštićen autorskim pravima i međunarodnim zakonima.
lbl_copyright.caption=Copyright © IObit. Sva prava zadržana.
lbl_Thanks_Title.caption=Hvala sledećim saradnicima na njihovom doprinosu:
rdhtmlEula.caption=<a>EULA</a> | <a>Politikom privatnosti</a>
Instructions_M=Instrukcije za instalaciju
lblAcknow.caption=Zahvalnost

[ActionCenter_M]
M_HideAC=Sakrij
M_ShowAC=Prikaži
M_AC_Tips=Poboljšajte bezbednosnu zaštitu i poboljšajte performanse računara  instaliranjem preporučenih programa.
M_ShowACTitle2=Napomena:
M_ShowACDesc=Kliknite na "Prikaži"  za prikaz ostalih preporučenih programa. Instalirajte  da obezbedite bolju zaštitu i bolje performanse računara.
M_LearnRecommendNote=Trenutno nema preporučenih proizvoda.
M_LearnRecommendDesc=Kliknite na "Saznaj više" da biste videli još proizvoda za koje ćete možda biti zainteresovani.
M_none=Ništa
M_Fix=Sada instaliraj
M_LearnMore=Saznaj više
M_Install=Sada instaliraj
M_fixing=Instalacija
M_Updating=Ažuriranje
M_failed=Neuspelo
M_RuningWell=Instalirana je nova verzija
M_Outdated=Zastareo
M_NotInstalled=Nije instaliran
M_Insatlled=Instaliran
M_Update=Ažuriraj
M_ASCCaption=Performanse sistema
M_ASCInfo_NotIns=Pronađene su greške registra, problemi privatnosti i neželjene datoteke.
M_ASCInfo_UpToDate=Advanced SystemCare ubrzava i optimizuje računar samo 1-klikom.
M_ASCInfo_NeedUpDate=Advanced SystemCare je zastareo.
M_RunASC=Skeniraj
M_ASCOffer=Očistite i optimizujte računar sa 1-klikom. <br> Ubrzajte računar do 200%. <br> Povećajte brzinu interneta do 300%. <br> Sprečite curenje privatnosti pomoću rešenja višestruke zaštite u realnom vremenu. <br> Пратите стање ПЦ-а у реалном времену ради лакшег рада рачунара.
M_IMFCaption=Zaštita od malvera
M_IMFInfo_NotIns=Obezbedite bolju zaštitu instalacijom  IObit-ovih anti-spajver programa
M_IMFInfo_UpToDate=IObit Malware Fighter štiti računar od različitih malvera.
M_IMFInfo_NeedUpDate=Vaš anti-spajver program je zastareo.
M_RunIMF=Skeniraj
M_IMFOffer=Moćan i sveobuhvatan program protiv malvera.<br>Odbrana od ransomvera kao što su  GoldenEye i Wannacry.<br>Bezbednija pretraga na mreži i preuzimanja.<br>Dublja i sveobuhvatna zaštita u realnom vremenu.
M_DBCaption=Driver Updater
M_DBInfo_NotIns_C=Ažuriranje zastarelih drajvera i popravak nedostajuće i neispravne drajvere da bi ste uživali u stabilnijem računaru.
M_DBInfo_NotIns=Možda postoje zastareli upravljački programi koji mogu usporiti i destabilizovatiVaš računar.
M_DBInfo_UpToDate=Driver Booster ažurira sve zastarele drajvere u Vašem računaru.
M_DBInfo_NeedUpDate=Vaš program za ažuriranje drajvera je zastareo.
M_DBDesc=Ažurirajte sve zastarele drajvere u Vašem računaru.
M_RunDB=Skeniraj
M_DBOffer=Velika baza podataka drajvera (4,500,000+).<br>Bezbedno ažuriranje WHQL drajvera samo 1-klikom.<br>Bolje igračke performanse.<br>Popravak grešaka na mreži, odsustvo zvuka, loše rezolucije itd.<br>Smanjenje zamrzavanja i pada sistema.
M_SDCaption=Optimizacija diska
M_SDInfo_NotIns=Optimizujte Vaše diskove da bi ste imali brže pokretanje računara i brži pristup datoteka.
M_SDInfo_UpToDate=Smart Defrag defragmentira diskove radi postizanja boljih performansi.
M_SDInfo_NeedUpDate=Vaš program za defragmentaciju diskova je zastareo.
M_RunSD=Defragmentiraj
M_SDOffer=Brži pristup datotekama.<br>Maksimalne performanse tvrdog diska. <br>Povećava brzinu rada računara do 100%.<br>Optimizuje igre na računaru.
M_DLCaption=Menadžer lozinki
M_DLInfo_NotIns=Zaštitite i upravljajte svim Vašim lozinkama pomoću  Dashlane menadžerom lozinki.
M_DLInfo_UpToDate=Nikada nećete zaboraviti Vašu lozinku zahvaljujući bezbednim i sigurnim Dashlane.
M_RunDL=Upravljaj
M_DLOffer=Jednostavan u bezbedan način upravljanja Vašim lozinkama.<br>Generiše jedinstvenu lozinku radi zaštite Vašeg naloga.<br>Automatski se prijavljuje na Vaše omiljene veb stranice.<br>Za Windows, Mac, iOS and Android.
M_RunIOT=Upravljaj
M_IOTCaption=iPhone menadžer
M_IOTInfo_NotIns=Prenos  iPhone podataka, čišćenje i poboljšanje iPhone.
M_IOTInfo_UpToDate=Uvoz, izvoz,  upravljanje slikama, video i muzikom na Vašem  iOS uređaju samo 1-klikom.
M_IOTInfo_NeedUpDate=IOTransfer je zastareo.
M_IOTTip=IOTransfer obećava:<br>+ Transfer iPhone muzike na PC/iTunes<br>+ Lako upravljanje svim slikama<br>+ Bek ap/obnova  iPhone sadržaja<br>+ Omogućuje premijum tehničku podršku.
M_IOTOffer=Najbolji alat za upravljanje  iPhone/iPad datotekama.<br>Prenos podataka iz iPhone/iPad  na računar 1-klikom.<br>Preuzimanje videa sa mreže i njihova konverzija u različite video formate.<br>Lako i bezbedno brisanje nepotrebnih datoteka  radi oslobađanje dodatnog slobodnog prostora u iOS uređaju.<br>Bežični prenos sadržaja između iOS uređaja i računara. PC.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion štiti od fišinga i malver sajtova.
M_AdawareInfo_UpToDate=Web Companion štiti od fišinga i malver sajtova.
M_AdawareOfferDesc=Instaliraj Web Companion radi poboljšanja  zaštite interneta, postavljanja  Bing® by Microsoft™  kao moje početne stranice, novih kartica i podrazumevanog pogona za pretragu kompatibilnog sa mnogim internet pretraživačima.
M_AdawareOffer=Brza i laka instalacija.<br>Anti-fišing zaštita.<br>Veb zaštita u realnom vremenu.<br>Kompatibilnost sa većinom internet pretraživača
M_AomeiCaption=Arhiviraj program
M_AomeiInfo_NotIns=Vrhunsko  rešenje za bezbedno  kopiranje sistema  i tvrdih diskova.
M_RunOpera=Pokreni
M_OperaCaption=Opera Browser
M_OperaInfo_NotIns=Brz i bezbedan pretraživač sa ugrađenim blokatorom.
M_OperaInfo_UpToDate=Brz i bezbedan pretraživač sa ugrađenim blokatorom.
M_OperaOffer=Blokirajte oglase kako bi učitavanje veb stranica bilo do 90% brže.<br>Surfajte do sat vremena duže.<br>Obezbedite više privatnosti pomoću besplatnog VPN-a.
M_SUCaption=Software Updater
M_SUInfo_NotIns=Ažuriraanje i instalacija svih važnih programa samo jednim klikom
M_SUInfo_NotIns_C=%d zastarelih programa. Instalirajte  IObit Software Updater da ih ažurirate jednim  klikom.
M_SUInfo_NotIns_C1=1 program je zastareo.  Instalirajte IObit Software Updater da ga ažurirate jednim klikom.
M_SUInfo_UpToDate=IObit Software Updater održava sve važne programe ažuriranim.
M_SUOffer=Ažurirajte zastarele programe na najnovije verzije. <br> Instalirajte sva dostupna ažuriranja programa 1-klikom. <br> Instalirajte sve popularne programa po Vašoj želji 1-klikom. <br> Programi za čišćenje su prošli sve stroge testove, bez bundlevarea.
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=Poboljšajte Vaš  FPS radi bržeg igranja kompjuterskih igrica 1-klikom.
M_SMGBInfo_UpToDate=Poboljšajte Vaš  FPS radi bržeg igranja kompjuterskih igrica 1-klikom.
M_SMGBInfo_NeedUpDate=Smart Game Booster je zastareo.
M_SMGBOffer=Unapredite FPS da poboljšate performanse igara.<br>Nadgledajte temperaturu uređaja u realnom vremenu. <br> Na lak način upravljajte Vašim igrama.<br>Optimizujte sistem za bolje igračko iskustvo.<br>Ažurirajte zastareli upravljački program.
M_RunSMGB=Poboljšaj
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=Isprobajte besplatnu, brzu, bezbednu VPN uslugu za sigurnost na mreži.
M_iTopInfo_NotIns=100% besplatna, brza, bezbedna VPN usluga za sigurnost na mreži.
M_iTopInfo_UpToDateBeta=Isprobajte besplatnu, brzu, bezbednu VPN uslugu za sigurnost na mreži.
M_iTopInfo_UpToDate=100% besplatna, brza, bezbedna VPN usluga za sigurnost na mreži.
M_iTopInfo_NeedUpDate=iTop VPN je zastareo.
M_iTopOfferBeta=Uživajte u Internetu bez granica. <br>Pristup veb lokacijama za striming širom sveta. <br>Igrajte igre zaključane za neki region sa bilo kojeg mesta. <br>Sakrijte Vašu IP adresu na javnoj Wi-Fi mreži. <br>Besplatna probna verzija, ultrabrza i najbolja enkripcija u klasi.
M_iTopOffer1=Privatno - Ostanite anonimni dok surfujete<br> Bezbedno - Sakrijte IP na celom internetu<br>Brzo - Pristup internetu velikom brzinom<br> Besplatno - Deblokirajte veb lokacije i slobodno strimujte
M_RuniTop=Sada pokreni
M_RPMCaption=RoboForm menadžer lozinki
M_RPMInfo_NotIns=Nećete više morati pamtiti Vaše lozinke ili ih ponovo upisivati.
M_RPMInfo_UpToDate=Recite doviđenja upisivanju lozinki. To će za Vas da čini RoboForm menadžer lozinki.
M_RPMOffer=Prijava  na veb stranicu sa jednim klikom.<br>Generiše jaku i jedinstvenu lozinku.<br>Koristi AES-256 bit enkripciju i nudi podršku za  2FA.<br>Za Windows, Mac, iOS, Android i sve ostale pretraživače. <br>Uvoz lozinki iz pretraživača ili ostalih menadžera lozinki.
M_RunRPM=Upravljaj
M_Moffer_Title1=Opcione ponude
M_Close=Zatvori
M_Cancel=Otkaži
M_Moffer_Install=Instaliraj
M_Moffer_NoteEP=Klikom na "Instaliraj", slažete se sa instalacijom  %s i prihvatate njegovu <a>EULA</a> i <a>Politiku privatnosti</a>.
M_Moffer_Refund=<a>Napomena:</a> Možete da vratite novac u terminu od 30 dana. Pročitajte  <a>Politika povratka novca</a>.
M_Extract_IOT=IObit preporuka

[ASCPromote_M]
M_PromoteTitle=<a>%d</a> pronađenih stavki.
M_Details=Detalji
M_PromoteLan=To će imati efekt na performanse sistema. Preporučujemo vam da instalirate Advanced SystemCare da to popravite.
M_Junk=Smeće
M_Privacy=Ostaci privatnosti
M_Internet=Poboljšanja interneta
M_Registry=Stavke registra
M_System=Optimizacija sistema
ASC_Results=<a>%d</a> pronađenih stavki.
ASC_Result=<a>1</a> pronađena stavka.
ASC_Result0=Bez problema
M_Install=Instaliraj za popravak
ASC_EUAL=Klikom na Instaliraj i popravi, prihvatate Advanced SystemCare-ovu <a>EULA</a> i  <a>Politiku privatnosti</a> te prihvatate njegovu instalaciju.
iobit_lang_SystemOptimizereport=Izveštaj o optimizacija sistema.
iobit_lang_key_junkfile_group_1=Smeće (%d stavki), %s):
iobit_lang_key_privacy_group_2=Ostaci privatnosti  (%d stavki), %s):
iobit_lang_key_sysOptimization_group_3=Optimizacija sistema (%d stavki):
iobit_lang_key_internetboost_group_4=Poboljšanje interneta (%d stavki):
iobit_lang_key_registryclean_group_5=Stavke registra (%d stavki):

[AutoUpdate_M]
lan_Downloading_M=Preuzimanje
lan_Speed_M=Brzina preuzimanja: %s
Lan_Finish_M=Završi
Lan_Congratulation_M=Čestitamo!
Lan_UpdateFail_M=Ažuriranje je neuspelo! Pokušajte  kasnije.
Lan_UpdateSuccess_M=IObit Uninstaller je ažuriran. Sada možete da uživate u najnovijim funkcijama i unapređenjima.
Lan_UpdateNew_M=Već imate najnoviju verziju. Ažuriranja nisu potrebna.
Lan_UpdateFreeInfo_M=Dostupna je nova verzija IObit Uninstaller.
Lan_UpdateFreeDownInfo_M=Ažurirajte ga  da biste dobili najnovije funkcije i poboljšanja. Besplatno je.
Lan_Sure_M=Da li zaista želite da prekinete ažuriranje?
Lan_Download_M=Preuzmi
Lan_Getting_M=Preuzimanje informacija o ažuriranju. Sačekajte...
Lan_LVheardOne_M=Dostupna ažuriranja
Lan_LVheardTwo_M=Nova verzija
Lan_LVheardThree_M=Veličina
Lan_historyInfo_M=IObit Uninstaller %s je sada dostupan. Ažurirajte ga i uživajte u najnovijim poboljšanjima i funkcijama!
Lan_UpdateNow_M=Sada ažuriraj
Lan_UpdateLater_M=Ažuriraj kasnije
lan_WhatNew_M=Šta je novo
Lan_NewReady_M=Nove verzija je spremna
Lan_Title=IObit Uninstaller Updater

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=Pošalji
lblErrorDetails.Caption=Detalji o grešci:
lblUserEmail.Caption=Vaša e-meil adresa:
lblSuccTips1.Caption=Slanje je uspešno! Učinićemo sve da rešimo taj problem što je pre moguće.
btnClose.Hint=Zatvori

[SendBugReportNew_M]
M_AskUserTips1=pojavio se problem. Da bi ste nam pomogli da popravimo problem, kliknite na 'Pošalji' da nam automatski pošaljete debag datoteku. <a>Politika privatnosti</a>
M_BugStatisticsTips=je naišao na problem i mora biti zatvoren. Sada analiziramo uzrok. Sačekajte...
M_SendingTips=Slanje...
M_AttentionTips1=pojavio se problem. Da bi ste nam pomogli da popravimo problem, kliknite na 'U redu' da nam automatski pošaljete debag datoteku. <a>Politika privatnosti</a>
M_InvalidEmailTips1=Neispravna e-meil adresa! Pošaljite nam ispravnu e-meil adresu kako bismo Vas mogli kontaktirati.
M_OKTips=U redu

[Uninstaller_frm_CrRestore]
Restoring_Caption=Dobijanje službene verzije...
RestoreSuccess_Caption=Uspešno ste instalirali  službenu verziju IObit Uninstaller!
RestoreFailed_Caption=Preuzimanje službenog IObit Uninstaller-a je neuspelo. Idite na službenu veb stranicu da ga ponovo preuzmete.
Run_Button=Pokreni
Download_Button=Preuzmi

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=Imate nezvanični  IObit Uninstaller.
lbl_SecondTitle.caption=Nezvanični l IObit Uninstaller neće još dugo raditi
lbl_HarmInfo.caption=Ne samo da će naneti štetu performansama Vašeg računara, već će on biti podložan curenju privatnosti zbog izazvane ranjivosti sistema.
lbl_OfficialInfo.caption=Nabavite zvanični IObit Uninstaller da zaštitite  Vašu privatnost i računar.
htmlLabel_Text.caption=Uživajte u ekskluzivnom popustu od  <a>75%</a> kupovinom PRO verzije!
btn_GetPro.caption=Nabavite PRO
btn_GetFree.caption=Nabavite besplatnu verziju

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=Nabavite danas <a>službeni IObit Uninstaller PRO za $0</a> kako bi ste obezbedili privatnost i računar pod moćnom zaštitom.
btn_GetPro_before=Nabavi pro za $0

[Detain_M]
M_MianTitle=IObit Uninstaller Vam jen pomogao:
M_QuestionString=Da li zaista želite da ga deinstalirate?
M_btnok=Svejedno deinstaliraj
M_btnCancel=Želim da ga zadržim
M_UninstallCaption=Deinstaliraj programe
M_DiskCaption=Sačuvaj prostor na disku
M_RegCaption=Obriši stavke registra

[Uninstaller_M]
MenuRight_Caption=Moćna deinstalacija
Explorer_Button=Seckalica datoteka
Controlpanel_Button=Moćna deinstalacija

[ACD_M]
M_Downloading=Preuzimanje:
M_TipFixing=Popravak
M_Tips=Preuzimanje je u toku. Dvaput kliknite na ikonu da vidite detalje.
M_Installing=Instalacija:
M_MD5Faild=Preuzeta datoteka je oštećena. Pokušajte kasnije.
M_NetError=Preuzimanje je neuspelo zbog greške na mreži. Pokušajte kasnije!
M_DiskIsFull=Nedovoljno prostora na disku:
M_Speed=Brzina:
M_AreSure_IObit=Da li zaista želite da izađete iz  IObit Downloader-a?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Otkaži
lbl_Min.Caption=Umanji
btnClose.Hint=Zatvori

[EasyUninstall_M]
EasyPoint=Prevuci me na neki otvoreni prozor, ikonu radne površine ili ikonu u sistemu trej.
EasyNothingInfo=Nije moguće locirati cilj. Prevucite me na drugi prozor, ikonu radne površine ili ikonu sistemske trake.
EasyDeleteFileFail=Datoteka ne može biti izbrisana jer je sada u upotrebi. Zatvorite datoteku i pokušajte ponovo.
EasyDeleteFolderFail=Fascikla ne može biti izbrisana jer je sada u upotrebi. Zatvorite datoteku i pokušajte ponovo.
EasyKillProcessFail=Završetak proseca ne neuspeo.
EasyKillProcessHint1=Da li zaista želite da prekinete proces?
EasyKillProcessHint2=Svi nesačuvani podaci će biti izgubljeni.
EasyUninstallPath=Deinstaliraj ili obriši:
EasyUninstall=Deinstaliraj
EasyShortcut=Obriši prečicu
EasyLocation=Otvori lokaciju datoteke
EasyDelete=Obriši
EasyCancel=Otkaži
EasyTransparency=Providnost
EasyOpaque=Neproziran
EasyExitEasy=Otvori glavni prozor
EasyExitIobit_1=Izađi iz IObit Uninstaller-a
EasyKillProcess=Kraj procesa

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Utisci
lbl_DescTitle.caption=Opis:
lbl_EmailTitle.caption=E-meil:
lbl_ScreenShot.caption=Snimak ekrana
lbl_TypeTitle.caption=Tip zahteva:
btnImg_FeedBackSend.caption=Pošalji
btnImg_FeedBackCancel.caption=Otkaži

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Slanje...
lbl_SendFailed.caption=Slanje je neuspelo.  Pritisnite na "U redu" da pošaljete utiske online.
btnImg_SendFailed.caption=U redu
lbl_SendSuccess.caption=Hvala Vam na utiscima.  Kontaktiraćemo Vas što je pre moguće
btnImg_SendSuccess.caption=U redu

[Uninstaller_FeedBack_M]
FeedBack_1=Sviđa mi se
FeedBack_2=Sugestije
FeedBack_3=Deinstalacija je neuspela
FeedBack_4=bundlevare Problemi
FeedBack_5=Install Monitor Problemi
FeedBack_6=Problem updejtera programa
FeedBack_7=Prikaz svih programa je neuspeo
FeedBack_8=Problemi moćnog skeniranja
FeedBack_9=Izveštaj o grešci
FeedBack_10=Ostali
EmailMessage=Proverite da li je e-meil ispravan kako bi smo Vas mogli kontaktirati.
MemoHint=Molimo Vas da ovde detaljno date Vaše sugestije ili opišete probleme koji su se pojavili toku rada programa.
ScreenMaxMessage=Postupak je neuspeo. Postigli ste maksimum od 5 snimaka ekrana.
CloseHintMsg=Da li zaista želite da pošaljete utiske?
SendBugck=Takođe nam pošaljite debag datoteku radi ispitivanja. <a>Politika privatnosti</a>
FeedBackMessage=Opišite.
EmailHint=Proverite da li je e-meil ispravan.
Startup_Delete_M=Obriši
M_FiveStar=Možete li da nas ucenite sa 5 zvezdica?

[FileShredder_M]
ShredderDetail_0=Ovde možete da prevučete datoteku ili fasciklu  da bi ste ih iseckali.
ShredderDetail_01=Datoteke koje su obrisane na uobičajen način  mogu se obnoviti.
ShredderDetail_02=Da bi ste bezbedno i trajno uklonili datoteke, prevucite ovde datoteku ili faciklu.
FileShredder_MaxCount_M=Dodato je 5000 datoteka. Molimo da dodate ostatak datoteka nakon seckanja ovih 5000 datoteka.
Shredder_InUse_M=Neke datoteke nisu iseckane  jer  ih nije moguće učitati. Proverite da li su još uvek u upotrebi.
Shredder_Del_M_1=Da li zaista želite da  trajno uklonite dodate stavke <a>%d</a>? Ovaj postupak je NEPOVRATAN  i može potrajati neko vreme da se završi.
Shredder_DelOne_M_1=Da li zaista želite da  trajno uklonite dodatu stavku <a>1</a>? Ovaj postupak je NEPOVRATAN  i može potrajati neko vreme da se završi.
Shredder_NotDel_M=nije iseckan jer nije učitan. Proverite da li je još uvek u upotrebi.
Shredder_OneFileDel_M=Datoteka nije  iseckana jer se nije mogla napisati. Proverite da li je još uvek u upotrebi.
Shredder_Sucess_M=Uspešno iseckano.
Shredder_OneSucess_M=Uspešno iseckano.
Shredder_DirIsEmpty_M=Prazna je. Ne možete je iseckati.
Shredder_NotAddFolder_M=Nije moguće obrisati datoteku "%s" pošto ovaj postupak može izazvati nestabilnost sistema.

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Seckalica datoteka
lbl_Listview_Title.caption=Odaberite datoteku ili fasciklu koju treba iseckati:
lblLoading.caption=Učitavanje...
lbl_AddFile.caption=Dodaj datoteku...
lbl_AddFolder.caption=Dodaj fasciklu...
RdImageButton_Shredder.caption=Iseckaj
RdImageButton_Cancel.caption=Otkaži
ListView_FileList.Columns[0].Caption=Putanja datoteke
Menu_Shredder_Shredder.caption=Iseckaj
Menu_Shredder_AddFile.caption=Dodaj datoteku
Menu_Shredder_AddFolder.caption=Dodaj fasciklu
Menu_Shredder_Romove.caption=Ukloni
Menu_Shredder_Clean.caption=Očisti
lbl_Shredder_Tip.caption=Seckanje datoteka. To može da potraje neko vreme, sačekajte...

[ForcedUninstall_M]
Shredder_NotAddFolder_M=Nije moguće dodati datoteku "%s"  za seckanje jer taj postupak može prouzrokovati nestabilnost sistema.
ForceUninstallEndProgressMsg=%s radi. Završite proces i pokušajte ponovo.
ListView_FindReslut.Columns[0]_M=Ime
PopMenu_OpenFolder_M=Otvori lokaciju datoteke
PopMenu_ViewEntry_M=Otvori u  regedit-u

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Prisilno deinstaliraj
lbl_FUInfo.caption=Prisilna deinstalacija pomaže da deinstalirate program koji ne može da se deinstalira na rutinski način  a takođe da se temeljno očiste njihove zaostale datoteka. Pomaže i da se  lako uklone prečice njihovih ciljnih datoteka.
btnImg_Open.caption=Traži...
lbl_DropInfo.caption=Možete da pretražite ili da prevučete i otpustite datoteku ili fasciklu  da bi ste obrisali ili deinstalirali odgovarajući program.
btnImg_Uninstall.caption=Deinstaliraj
btnImg_Cancel.caption=Otkaži
PopMenu_Uninstall.caption=Deinstaliraj
PopMenu_SearchOnline.caption=Pretraga na mreži
ListView_FindReslut.Columns[1].caption=Veličina
ListView_FindReslut.Columns[2].caption=Datum instalacije

[Healthcheck_M]
M_MainTitle=Zdravlje softvera
M_ScaningString=Software Health analizira status zdravlja svih Vaših programa.
M_NoProgramString1=Problemi nisu pronađeni.
M_NoProgramString2=Da li Vaši programi rade dobro.
ResidualMainString=Obrišite zaostatke deinstalacije da oslobodite dodatni prostor na disku.
PluginMainString=Uklonite zlonamerne/reklamne dodatke radi brže i bezbednije pretrage.
UpdaterMainString=Ažurirajte zastareli softver da biste zaštitili  računar od eksploatacije  zero-day a i drugih bezbednosnih propusta.
BanwebMainString=Blokiranje obaveštenja o veb lokaciji  kada ne želite da Vas  se ne prekida u radu.
M_Fix=Popravi
M_Detail=Detalji
M_Complete=Popravak jen završen!
M_LeftoversDelete=<a>%s</a>uspešno obrisano zaostataka programa.
M_LeftoverDelete=<a>%s</a>uspešno obrisan zaostatka programa.
M_BanwebsDelete=<a>%s</a>obaveštenja o sajtovima su upešno blokirana.
M_BanwebDelete=<a>%s</a>obaveštenje o sajtu su upešno blokirana.
M_ResultLeftovers=Zaostaci deinstalacija:
M_ResultPlugin=Zlonamerni/Reklamni dodaci:
M_ResultUpdate=Zastareli programi:
M_ResultBlock=Obaveštenja o sajtu:
M_ScanClose=Skeniranje je u toku. Da li zaista želite da prekinete proces?
M_ResidualTitle=<a>%s</a> zaostatak deinstalacije
M_ResidualTitles=<a>%s</a> zaostaci deinstalacije
M_SoftUpdateTitle=<a>%s</a> zastareli program
M_SoftUpdateTitles=<a>%s</a> zastarelih programa
M_PluginTitle=<a>%s</a> zlonamerni/ reklamni dodatak
M_PluginTitles=<a>%s</a> zlonamernih/ reklamnih dodataka
M_BanwebDetailTitleY=<a>%s</a> pronađenih obaveštenja o sajtu
M_BanwebDetailTitlesY=<a>%s</a> pronađenih obaveštenja o sajtovima
M_ResidualTitleMain=<a>%s</a> zaostatak deinstalacije
M_ResidualTitlesMain=<a>%s</a> zaostataka deinstalacije
M_SoftUpdateTitleMain=<a>%s</a> zastareli program
M_PluginTitleMain=<a>%s</a> zlonamerni/reklamni dodatak
M_PluginTitlesMain=<a>%s</a> zlonamernih/reklamnih dodataka
M_BanwebTitleY=<a>%s</a> obaveštenje o sajtu
M_BanwebTitlesY=<a>%s</a> obaveštenja o sajtovima
M_BanwebTitleG=<a>%s</a> obaveštenje o sajtu
M_BanwebTitlesG=<a>%s</a> obaveštenja o sajtovima
M_TitleCount=Ime (Ukupno: %d)
M_BanwebTitleCount=Sajt  (Ukupno %d)
M_BRate=Blokiraj ocene
M_Version=Nova verzija
M_Type=Tip
M_Malicious=Zlonamerni dodaci
M_Ads=Reklamni dodaci
M_Residual=Zaostaci instalacija
M_SoftHealth=Zdravlje softvera
M_item=stavka
M_items=stavke
M_Plugin=Zlonamerni/Reklamni dodaci
M_Software=Zastareli programi
M_File=Datoteka
M_Reg=Registar
M_Tasks=Planirani zadaci
M_Ser=Sistemske usluge
M_CleanClose=Popravak je u toku. Da li zaista želite da prekinete proces?
M_Finish=Završi  (%d)
M_Fixing=Popravak...
M_Select=Odaberi sve
M_LeftoversTitle=Zaostaci instalacija
M_Delete=Obriši
M_Remove=Ukloni
M_Update=Ažuriraj
M_Block=Blokiraj
M_Code=Upiši kod
M_Back=Nazad
M_ScanLeft=Skeniranje preostalih ostataka deinstalacije...
M_ScanPlugin=Skeniranje zlonamernih reklamnih dodataka...
M_ScanUpdater=Skeniranje zastarelih programa...
M_ScanBanweb=Skeniranje obaveštenja o sajtovima
M_Recommendation=Preporuka
M_Optional=Opciono
ASCPromote_Views=Ostale <a>%s</a> stavke  će uticati na performanse sistema.
ASCPromote_View=Druga<a>%s</a> stavka će uticati na performanse sistema.
Viewdetails=Vidi detalje

[Uninstall_Tools_History_M]
ListviewHeader_Software_M=Ime
History_info_DouBle_M=programi odabrani za deinstalaciju  poslednji put nisu potpuno deinstalirani. Kliknite na dugme Deinstaliraj da biste nastavili.
History_info_One_M=program odabran za deinstalaciju  poslednji put nije  potpuno deinstaliran. Kliknite na dugme Deinstaliraj da biste nastavili.
History_Scanfor_M=Pretraži zaostale datoteke
History_ViewDetail_M=Vidi detalje
UninstallLog_No_IsEmpty_M=Nisu pronađene zaostale datoteke u Moćnom skeniranju.
Program_Information=Informacija o programu
Files_Deleted=Obrisane datoteke
Registries_Deleted=Obrisani registri
Scheduled_Tasks_Deleted=Obrisan planirani zadatak
Deleted_on_Reboot=Obriši kod ponovnog pokretanja
Service_Deleted=Obrisana usluga
Export_M=Izvoz
rdlbl_NoTkanks=Ne hvala
RdLabelDetailNull=Ovde će biti prikazani detalji i status  svakog deinstaliranog programa.
RdLabelDetails=IObit Uninstaller Vam je pomogao pri instalaciji <a>%d</a> programa i sačuvao <a>%s</a> prostora na disku
RdLabelDetail=IObit Uninstaller Vam je pomogao pri instalaciji <a>%d</a> programa i sačuvao <a>%s</a> prostora na disku
History_NoUninstalled_M=Nije instalirano
History_Residualfilesleft_M=Preostalo zaostalih datoteka
M_NoHistoryFound=Nije pronađena istorija deinstalacije

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=Istorija deinstalacija
ListView_History.Columns[1].Caption=Datum deinstalacije
ListView_History.Columns[2].Caption=Veličina
ListView_History.Columns[3].Caption=Status
Menu_ClearThis.Caption=Očisti istoriju
Menu_ClearAll.Caption=Očisti svu istoriju

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Ne hvala
RdImgBtnUninstall.caption=Deinstaliraj
RdListView_History.Columns[0].Caption=Naziv programa
RdListView_History.Columns[1].Caption=Stanje

[InstallDetected_M]
Install_DetectedOne="%s" je bio instaliran
Install_DetectedTwo=<a>%s</a> programa je bilo instalirano
Install_ViewDetail=Vidi detalje

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=Omogući
lbl_Caption.caption=Otkrivena je nova instalacija
lbl_InstallMoniorInfo.caption=Preporučujemo da omogućite Install Monitor kako bi Vam pomogao  da se prijavite i pregledate sve promene izvršene u sistemu tokom instalacije programa.

[Uninstaller_form_InstallDetail]
lbl_RegText.caption=stavke registra:
lbl_SzieText.caption=Ukupna veličina:
lbl_FileText.caption=Datoteka:

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=Sačuvane instalacije
rdlbl_Or.Caption=ILI
rdlbl_Auto.Caption=Auto promatrač
rdlbl_Drap.Caption=ručni promatrač

[IUInstallMonitorFrm_M]
TipFileMsi=Izvršna datoteka za podešavanje nije podržana. Odaberite dugu i ponovite.
TipFileNotMsiExe=Izvršna datoteka za podešavanje nije ispravna. Odaberite ispravnu datoteku i ponovite.
AddTip1=Promatrač instalacije je aktivan!
AddTip2=Instalacija se već prati. Pokušajte ponovo nakon završetka instalacije.
StarFileTip=Pokretanje je neuspelo
ExePathErrorTip=Ova instalaciona datoteka sa mrežnog drajvera nije podržana. Kopirajte je na tvrdi disk i pokušajte ponovo.
Logging=Prijavljivanje promene u sistemu ...
rdlbl_TipContent_M=Install Monitor otkriva i beleži promene u sistemu tokom instalacije koji Vam omogućava da vidite šta su promatrani programi uradili tokom instalacije.
rdlbl_SwitchTip.Caption_M=Autodetekcija i zapisi instalacija programa
rdlbl_DragTip.Caption_M=Dodaj ili prevuci instalacionu datoteku ovde radi njezine instalacije.

[Uninstaller_frmMonitorLog]
rdlbl_SeeTip.Caption=Promatrač instalacije je za Vas kreirao dnevnih instalacije. Pogledajte detanje ispod.
rdlbl_Export.Caption=Izvezi
btnImg_OK.Caption=U redu

[IUInstallMonitorLogFrm_M]
DisplayNameTip=Prikaži ime:
InstallDateTip=Datum instalacije:
VersionTip=Verzija:
PublisherTip=Izdavač:
LocationTip=Lokacija:
InstallationDurationTip=Trajanje instalacije:
InstallPackageTip=Paket instalacije:
RegEntriesTip=stavke registra:
FilesCountTip=Datoteka:
TaskCountTip_M=Planirani zadaci:
ServiceCountTip_M=Sistemske usluge:
DllCountTip=DLL registracija:
TotalSizeTip=Ukupna veličina:
ProgramInformationTip=Informacije o programu
MMORegistryTip=Stavke registra
MMOFilesTip=Datoteke
MMOTaskTip_M=Planirani zadaci
MMOServiceTip_M=Sistemske usluge
MMODllTip=DLL registracija
MonitorLog_SecondsLan=sekundi
MonitorLog_SecondSingleLan=sekunda

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=Utisci
lbl_CheckingText.Caption=Analiza svi program...
lbl_FixDetails.Caption=Proveri i popravi

[MainForm_M]
Nav_Colle_Program_All=Programi
Nav_Colle_Browser=Trake alata | Dodaci
Nav_Colle_Win=Windows Apps
Nav_Colle_AC=Centar aktivnosti
Nav_Colle_SU=Updejter programa
Nav_Item_Program_All=Svi programi
Nav_Item_Bundleware=Bandlever
Nav_Item_Program_Recent=Nedavno instaliran
Nav_Item_Program_Infrequent=Retko korišćen
Nav_Item_Program_Large=Veliki programi
Nav_Item_Win_Update=Windows ažuriranja
Nav_Item_Browser_All=Sve trake alata | Dodaci
Nav_Item_InstallMonitor=Promatrač instalacija
Nav_Item_Logged=Prijavljeni programi
Hint_Settings=Opcije
Hint_Tools=Alati
UninstallProTipEnterCode=Upišite kod
UninstallProTipManage=Upravljaj licencom
Button_Uninstall=Deinstaliraj
Button_Remove=Ukloni
Button_Update=Ažuriraj sve
Button_Install=Instaliraj
ToolPopForceUninstall=Prisilno deinstaliraj
ToolPopCleanup=Očisti ostatke
ToolPopStubborn=Uklanjanje upornih programa
ToolPopHistory=Istorija deinstalacija
ToolPopFileShredder=Seckalica datoteka
ToolPopHunterMode=Laka deinstalacija
ToolPopUpdate=Windows ažuriranja
MoreSettingPopSetting=Postavke...
MoreSettingPopRestore=Obnovi
MoreSettingPopExport=Izvezi spisak programa
MoreSettingPopUpdate=Proveri ažuriranje
MoreSettingPopManual=Korisnički priručnik
MoreSettingPopSupport=Tehnička podrška
MoreSettingPopOnline=IObit online
MoreSettingPopLike=Sviđa mi se
MoreSettingPopAbout=O programu
MoreSettingPopWhatsNew=Šta je novo
DefaultSelProg=Deinstalirajte nepotrebne programe da oslobodite dodatni prostor.
DefaultSelPlug=Uklonite neželjene dodatke radi zaštite Vašeg pretraživača.
DefaultSelADPlugin1=Ukloni 1 zlonamerni/reklami dodatak radi bezbrižnijeg surfanja.
DefaultSelADPlugin2=Ukloni  %d zlonamerne/reklamni dodatak radi bezbednog surfanja.
DefaultSelWApp=Deinstalirajte neželjene  Windows Apps radi ubrzanja računara.
DefaultSelBundle=Deinstalirajte neželjene pakete programa (bandlever).
DefaultSelUpdate=Obezbedite stalno ažuriranje Vaših važnih programa.
DefaultUpdaterPromot=Ažurirajte još programa sa IObit Software Updater-om.
DefaultUpdaterPromote1=pronađen zastareli program
DefaultUpdaterPromote2=pronađeno zastareli programa
DefaultUpdaterPromoteInfo=Kliknite na "Ažuriraj sve" da ažurirate sve zastarele programe 1 klikom.
SelInfoProg=izabrani program za deinstalaciju. Ukupna veličina:
SelInfoProgM=izabrani programi za deinstalaciju. Ukupna veličina:
SelInfoPlug=odabrani dodatak za uklanjanje.
SelInfoPlugM=odabrani dodaci za uklanjanje.
SelInfoApp=izabrana aplikacija za brisanje. Ukupna veličina.
SelInfoAppM=izabrane aplikacije za brisanje. Ukupna veličina.
SelInfoBundle=stavka odabrana  za deinstalaciju.
SelInfoBundleM=stavke odabrane  za deinstalaciju.
BundleHint=Kada instalirate glavni program, neki drugi programi se takođe mogu instalirati bez  obaveštenja. Možete da ih deinstalirate ako ih  ne želite.
RestoreDefaultSettingsButton=Obnovite  %s podrazumevane postavke
APTitle=Aktivirajte sve pro funkcije
AP5=Detaljno deinstaliraj sa zapisima
AP2=Uklonite kompletno bandlever
AP3=Brz | Bezbedan pretraživač
AP4=Updejter programa jednim klikom
MainUpdate_Hint=Nova verzija je dostupna
HealthCheckFound1=<a>%d</a> zaostataka deinstalacija
HealthCheckFound2=<a>1</a> zaostatak instalacije
HealthCheckFound3=<a>%d</a> zlonamernih/reklamnih dodataka
HealthCheckFound4=<a>1</a> zlonamerni/reklamni dodatak
HealthCheckFound5=<a>%d</a> zastareli program
HealthCheckFound6=<a>1</a> obaveštenje o sajtu
HealthCheckFound7=<a>%d</a>obaveštenja o sajtu
StubbornFound=Pronađeni su programi sa problem u deinstalaciji
NewsDisconnCaption=Deli  IObit Uninstaller  sa Vašim prijateljima i porpdicom.
NewsDisconnDes=Biće srećni što ga koriste.
NewsNewVerCaption=Dostupno su važno ažuriranje
NewsNewVerDes=Sada preuzmite najnoviju verziju.
ToolPopForceUninstall_Detail=Pomaže pri  deinstalaciji  programa  koji se ne mogu rutinski deinstalirati
ToolPopCleanup_Detail=Omogućite glatki rad softvera i smanjite bezbednosne rizike
ToolPopHistory_Detail=Prikaži detalje i status svakog deinstaliranog programa.
ToolPopFileShredder_Detail=Pomaže pri uklanjanju neželjenih datoteka bezbedno i trajno.
ToolPopHunterMode_Detail=Povucite ikonu Easy Uninstall da biste lako deinstalirali programe
ToolPopUpdate_Detail=Lista svih instaliranih  Windows ažuriranja
ToolPopStubborn_Detail=Pomaže pri temeljitom uklanjanju upornih programa na lak način.
DefaultSelInfo_Logged=Prijavljeni programi se mogu  temeljno deinstalirati.

[MetroApp_M]
NoSerchItem_Tip=Nijedna stavka ne odgovara Vašoj pretrazi.
Win8NoItemTip_M=Nisu pronađene  Windows aplikacije
Win8LoadingApp=Učitavanje aplikacija...
Win8ListViewGroupsWin8AppHeader=Windows Apps
Win8ListViewGroupsWin8AppSubtitle=Aplikacije   Microsoft Corporation-a.
Win8ListViewGroupsThirdHeader=Ostale aplikacije
Win8ListViewGroupsThirdSubtitle=Aplikacije drugih kompanija.
RateTipNoRate=Ocena još nije primljena.
RateTipHaveRate=ocenio korisnik.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Naziv
ListView_AppList.Columns[1].caption=Veličina
ListView_AppList.Columns[2].caption=Datum instalacije
ListView_AppList.Columns[3].caption=Operacija
lbl_Notice.caption=Da bi se prikazale Windows Apps,  proverite da li Vaš trenutni nalog ima administrativna prava.
mniUninstall.caption=Deinstaliraj
mniRefush.caption=Osveži
mniDetails.caption=Detalji
mniOpenFile.caption=Otvori lokaciju datoteke
mniOpenReg.caption=Otvori u  Regedit-u
mniOpenWinstore.caption=Otvori u Winstore
mniSearchOnline.caption=Pretraga na mreži

[Uninstaller_DiskSmallFrm]
rdlbl_title.Caption=IObit Uninstaller
btnimg_IsShow.Caption=Ne prikazuj ponovo
btnimg_uninstall.Caption=Deinstaliraj
rdlbl_NoticeInfo.Caption=Slobodan prostor na Vašem sistemskom disku je ispod %.
rdlbl_NoticeTip.Caption=deinstalirajte nepotrebne programe sa  IObit Uninstaller da povratite slobodan prostor na disku.

[LeftNoticeForm_M]
lbl_Caption=IObit Uninstaller
lblHtml_Info=<a>%s</a> pronađenih zaostataka deinstalacije.
rdlbl_Tip=Očistite ih da oslobodite dodatni prostor.
imgbtn_Clear=Sada očisti

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=Ukloni

[uninstall_Mitor_M]
ProStillLeavesone_M=%d program još ostavlja:
Lbl_metro_Atten.caption=Pažnja
lbl_show.caption="%s" još uvek ima zaostalih  datoteka koje mogu uticati na performanse računara.
showDetails_M=Prikaži detalje
Cleanmanually_M=Očisti ručno
AutoClean_M=Automatski očisti
Cleaning_M=Čišćenje
Cleannow_M=Očisti
StillLeavas_M="%s" još ostaje:
RegistryEntries_M=stavki registra
MBFiles_M=MB datoteka
LeftBy_M=preostalih od "%s" je obrisano
Cleanfuture_M=Ubuduće, očisti automatski
Registry_M=Registar
File_M=Datoteka
Files_M=datoteke
rdlblCleanupCompleted.caption=Čišćenje je završeno
rdlblIncomplete.caption=Nekompletna deinstalacija
Setting_M=Postavke
Uselessfiles_M=nekorisne datoteke
Uselessregistryentries_M=nekorisne stavke registra
UselessregistryentriesOne_M=nekorisna stavka registra
Removingnow_M=Uklanjanje...
rdlblRemoving.caption=Uklanjanje...
TrayHintstill=još %d preostalih problema se može popraviti.
CCtrayHint_M=još %d + preostalih problema se može popraviti.
LeftoversRemoved_M=Zaostale datoteke  %s -а su uklonjene:
ProStillLeaves_M=%d još preostaje programa:
Lan_ViewDetails_M=Vidi detalje
Lan_BundleNoticeText_M=Pronađen je bandlevare prilikom instalacije  %s.

[Plugin_M]
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Zlonamerne trake alata i dodaci.
ListViewGroupMaliciousDesc=Ove trake alata i dodaci  mogu promeniti podrazumevani pretraživač i ukrasti Vaše privatne informacije.
ListViewGroupAdTitle=Reklamne trake alata i dodaci
ListViewGroupAdDesc=Ove trake alata i dodaci oglašavaju reklame, banere,  oglase itd.
ListViewGroupTrustTitle=Proverene trake alata i dodaci
ListViewGroupTrustDesc=Ove trake alata i dodaci  ne štete vašem računaru. Možete ih ukloniti ili zadržati prema Vašim potrebama.
ListViewGroupExtensions=Ekstenzije
ListViewGroupPlugins=Dodaci
ListViewGroupToolbar=Trake alata
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtension_DES=Ekstenzije se koriste za prilagođavanje pretraživača sa funkcijama koje želite.
ListViewGroupPlugin_DES=Dodatak se lako može instalirati i koristiti kao deo veb pretraživača.
ListViewGroupToolbar_DES=Traka alata pomaže korisnicima da brzo pristupe sajtovima ili da izvršavaju druge funkcije.
ListViewGroupBHO_DES=BHO pomaže u kreiranju personalizovanih pregledača i omogućavaju  jednostavne interaktivne funkcije.
ListViewGroupActivex_DES=Internet Explorer koristi ActiveX za reprodukciju raznih medija.
NoSerchItem_Tip=Nijedna stavka ne odgovara Vašoj pretrazi.
PluginColumnStr_Title=Ime  (Ukupno: %d)
ChromeSyncMsg=Chrome Sync je omogućen. Dodaci koji su izabrani za uklanjanje mogu biti ponovo instalirani nakon njihovog uklanjanja. Kliknite na <a> Onemogući Chrome Sync </a> da biste pratili korake na našem forumu kako da onemogućite Chrome Sync
FuncPluginSysPluginMsgBox=Ne preporučuje se uklanjanje %s  jer neke funkcije pretraživača mogu biti ugrožene nakon njegovog uklanjanja.
FuncPluginLoading=Učitavanje...
FuncPluginRmoveSuccess=Uklanjanje je uspešno. Učitavanje...
FuncVotePlugSelectMsgBox=Odaberite stavku za ocenu
FuncPluginRmoveConfireSingleMsgBox=Da li zaista želite da uklonite odabranu stavku?
FuncPluginRmoveConfireSomeMsgBox=Da li zaista želite da uklonite odabrane stavke?
FuncCheckBrowserMsgBox_1=%s radi.
FuncCheckBrowserMsgBox_2=Kliknite na U redu da ga zatvorite  (Prvo spasite sadržaj).
FuncCheckBrowserMsgBox_3=Ili kliknite na Otkaži da prekinete operaciju.
FuncCheckBrowserMsgBox_4=%s rade.
FuncCheckBrowserMsgBox_5=Kliknite na U redu da ih zatvorite (prethodno sačuvajte sadržaj).
FuncCheckBrowserMsgBox_6=Ili kliknite na Otkaži da prekinete operaciju.
FuncPluginRemoveFailedMsgBox_1=Uklanjanje sledećih stavki nije  uspelo:
FuncPluginRemoveFailedMsgBox_4=%s ne može biti uklonjen jer je pod zaštitom %s. Izađite iz %s  i ponovo pokrenite IObit Uninstaller.
FuncRestoreSuccessMsgBox=Podrazumevane postavke su uspešno obnovljene.
FuncRestoreFailedMsgBox=Oporavak podrazumevanih postavki pretraživače nije uspeo.
PluginRestoreStr=Obnovite  %s podrazumevane postavke
FuncVoteMarkSelectMsgBox=Oceni
FuncVoteFailedMsgBox=Ocena je neuspela. Proverite povezivanje na mrežu i ponovite.
FuncVoteActiveVote=Ocena
FuncVoteWaitting=Otpremanje ocene, sačekajte...
VoteStr_1=<a>1</a> je korisnik ocenio. Već ste dali ocenu.
VoteStr_2=Ocena još nije primljena. Ocenite ga prvi.
VoteStr_3=<a>%d</a> korisnika je ocenilo. Već ste dali ocenu.
VoteStr_4=<a>%d</a> korisnika je ocenilo. Šta Vi mislite o ovom dodatku?
NoticeInfoEx_One=<a>1</a> je u Vašem pretraživaču otkriven zlonamerni dodatak. Otvorite  IObit Uninstaller da ga uklonite.
NoticeInfoEx_Some=<a>%d</a> je u Vašem pretraživaču otkriveno zlonamernih dodataka. Otvorite  IObit Uninstaller da ih uklonite.
Removingnow_M=Uklanjanje...
mniOpeninRegedit_M=Otvori u  regedit-u
lbl_NoFoundItems.caption_M=Nisu pronađene traka alata ili dodaci

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Naziv
rdlvAllBrowse.Columns[1].Caption=Korisnička ocena
rdlvAllBrowse.Columns[2].Caption=Operacija
rdlvCustomBrowse.Columns[0].Caption=Naziv
rdlvCustomBrowse.Columns[1].Caption=Operacija
mniRemove.Caption=Ukloni
mniRate.Caption=Oceni
mniIgone.Caption=Zanemari
mniRefush.Caption=Osveži
mniOpenFloder.Caption=Otvori lokaciju datoteke
mniSelectedAll.Caption=Odaberi sve
mniInvertSelection.Caption=Obrni odabir
mniSearchOnline.Caption=Pretraga na mreži

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Resetuj pretraživač
lblConfire.Caption=Da li želite da obnovite podrazumevane postavke?
lblHomepageTitle.Caption=Trenutna početna stranica:
lblSearchTitle.Caption=Trenutni podrazumevani pogon pretrage:
btnImg_OK.Caption=U redu
btnImg_Cancel.Caption=Otkaži

[Uninstaller_Program_M]
Noprograms_Frequencyofuse_New_M=Nisu pronađeni takvi programi (ne koriste se više od 2 meseca)
Noprograms_Size_M=Ni jedan program ne prekoračuje %s.
Noprograms_match_M=Nijedna stavka ne odgovara Vašoj pretrazi.
Noprograms_Recent_M=U  zadnjih 10 dana nije instaliran ni jedan program.
monthsago_M=pre %d meseci
yearsago_M=pre %d  godine
yearsagos_M=pre %d  godina
SoftwareFrame_InstallDate_M=Datum instalacije
SoftwareFrame_FrequencyUse_M=Poslednji put korišćen
HistoryInfo_DisplayName=Prikaži naziv
HistoryInfo_Publisher=Izdavač
HistoryInfo_Version=Verzija
HistoryInfo_InstallDate=Datum instalacije
HistoryInfo_UseSize=Iskorišćenost prostora
HistoryInfo_Location=Lokacija
HistoryInfo_UninstallDate=Datum deinstalacije
Lan_NoBundle_New=Bundlevare je softver koji može instalirati druge programe bez Vašeg nadzora prilikom instalacije glavnog programa.
Lan_Main_Soft=Glavni program
Lan_Bundled_Soft=Upakovani program
Lan_Bundled_Plug=Upakovani dodatak
ColumnName_Logged=Dnevnik instalacije
ColumnName_LogDate=Datum instalacije
ViewDetail=Vidi zapis
NoPrograms_Logged=Programi prijavljeni putem Install Monitor-a mogu se temeljno deinstalirati u narednoj deinstalaciji.

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Veličina
ListView_SoftwareList.Columns[2].Caption=Datum instalacije
ListView_SoftwareList.Columns[3].Caption=Operacija
Menu_Program_Uninstall.caption=Deinstaliraj
Menu_Program_Repair.caption=Popravi
Menu_Program_Refresh.caption=Osveži
Menu_Program_OpenFileLocation.caption=Otvori lokaciju datoteke
Menu_Program_OpeninRegedit.caption=Otvori u  Regedit-u
Menu_Program_SearchOnline.caption=Pretraga na mreži

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=Tip
ListView_BundleList.Columns[2].Caption=Operacija
Menu_Program_Uninstall.caption=Deinstaliraj
Menu_Program_OpenFileLocation.caption=Otvori lokaciju datoteke
Menu_Program_OpeninRegedit.caption=Otvori u  Regedit-u
Menu_Program_SearchOnline.caption=Pretraga na mreži
mni_Ignore.caption=Zanemari

[PromoteForm_M]
M_ProAD_Title=Još funkcija i benefita sa Pro izdanjem:
M_ProAD_CleanLog=Temeljito deinstalirajte programe sa zapisnicima kreiranim tokom instalacije
M_ProAD_Monitor=Prati instalaciju programa i lako uklanja bandlever
M_ProAD_Database=Velika baza podataka za temeljito uklanjanje  upornih programa.
M_ProAD_Plugin=Ukloni zlonamerne/reklamne podatke radi bezbednijeg surfanja na internetu.
M_ProAD_Update=Zadržite programe ažuriranim samo jednim klikom.
M_Continue=Nastavi sa deinstalacijom
M_BundleTitle=Aktivirajte IObit Uninstaller PRO za temeljito uklanjanje bandlevera.
M_BundleTitle2=Preti instalaciju programa u realnom vremenu i lako uklanja bandlever.
M_UninstallLogTitle=Aktivirajte IObit Uninstaller PRO da biste automatski otkrili i prijavili instalaciju programa za buduću detaljnu deinstalaciju sa zapisanim dnevnicima.
M_PluginMaliciouTitle=Aktivirajte  IObit Uninstaller PRO da temeljito uklonite zlonamerne/reklamne dodatke.
M_PluginMaliciouTitle2=Baza podataka koja se stalno proširuje  pomoći će Vam da uklonite više zlonamernih /dodataka za reklame.
M_UpdatePromoteOne=%d može biti ažuriran.
M_UpdatePromoteOnes=%d mogu biti ažurirani.
M_UpdatePromoteTwo=Aktivirajte  IObit Uninstaller PRO da ažurirate program samo 1-klikom.
M_UpdatePromoteTwos=Aktivirajte  IObit Uninstaller PRO da ažurirate programe samo 1-klikom.
M_SPUninstallFail=%s nije uspeo da se deinstalira
M_SPAD_Title=Aktivirajte PRO  da deinstalirate pomoću  specifične baze podataka.
M_SPUninstallFailCount=%d programa nisu uspeli da se deinstaliraju
M_SPADCount_Title=ne može da se deinstalira na uobičajen način. Aktivirajte PRO da ga deinstalirate sa specifičnom bazom podataka.
SpecPromotTile_1=%s nije uspeo da se deinstalira
SpecPromotTile_2=%d programa nisu uspeli da se deinstaliraju
SpecPromotTile_3=1 program nije deinstaliran.
SpecPromotTile_4=%d programa je deinstalirano.
SpecPromotTile_5=Ali 1 program nije deistaliran.
SpecPromotTile_6=Ali %d nije deinstalirano.
SpecPromotInfo_1=Aktivirajte PRO  da deinstalirate pomoću  specifične baze podataka.
SpecPromotInfo_2=Aktivirajte PRO  da ih deinstalirate pomoću  specifične baze podataka.
SpecPromotInfo_3=%s se nije mogao deinstalirate na uobičajen način.
PromoteEnterCode=Upiši kod
UpdateProTitle=Aktivirajte  Pro verziju da popravite sledeće probleme
RdAdPlugins=<a>%s zlonamernih/reklamnih dodataka </a>treba ukloniti zbog bezbednijeg surfanja
RdAdPlugin=<a>%s zlonamernog/reklamnog dodatka </a>treba ukloniti zbog bezbednijeg surfanja
RdAdUpdates=<a>%s zastareli program</a> treba ažurirati radi smanjenja opasnosti od propusta

[Protip_M]
Congratulations_M=Čestitamo!
YouHave_M=Uspešno ste dogradili na najnoviji  IObit Uninstaller.
Try_M=Isprobajte!
Tip_M=Uspešno je automatski ažuriran na IObit Uninstaller <a>%d</a>.
WhatNew_M=Šta je novo u najnovijoj verziji:
More_M=Detaljnije

[Uninstaller_Public_M]
Lan_ButtonCancel=Otkaži
Lan_ButtonClose=Zatvori
Lan_ButtonContinue=Nastavi
Lan_ButtonClean=Očisti
Lan_Cleaning=Čišćenje
Lan_Details=Detalji
Lan_Exit=Izlaz
Lan_Hide=Sakrij
Lan_Ignore=Zanemari
Lan_Ignored=Zanemareno
Lan_item=stavka
Lan_items=stavke
Lan_LoadingD=Učitavanje...
Lan_WindowMin=Umanji
Lan_WindowMax=Uvećaj
Lan_ButtonNo=Ne
Lan_Name=Ime
Lan_NameT=Ime  (Ukupno: %d)
Lan_Notagain=Ne prikazuj više
Lan_ButtonOK=U redu
Lan_Publisher=Izdavač
Lan_WindowRest=Obnovi
Lan_ButtonRemove=Ukloni
Lan_State=Stanje
Lan_Show=Prikaži
Lan_Scan=Skeniraj
Lan_Search=Traži
Lan_ButtonUninstall=Deinstaliraj
Lan_Version=Verzija
Lan_ButtonYES=Verzija
Lan_ButtonFor0=Nabavi Pro za  $0
Lan_ButtonActivate=Sada aktiviraj
Lan_ButtonUpgrade=Sada dogradi
Lan_ButtonUpgradeFor0=Sada dogradi za $0
Lan_DisplayName=Da
Lan_Installationpath=Putanja instalacije
Lan_Description=Opis
Lan_LinkAbout=O linku
Lan_LinkHelp=Link za pomoć
Lan_SysMsgCorrupted=Neke datoteke  IObit Uninstaller-a su oštećene. Reinstalirajte IObit Uninstaller.
Lan_Bit=bit

[Unistaller_Register_M]
license_OtherCode_M=Kod licence %s je samo za  %s. Kliknite na dugme U redu da preuzmete i registrujete %s.
LicenseCannotconnect_M=Ne mog da se povežem na server. Proverite Vašu mrežu/proxy postavke a zatim pokušajte da potvrdite licencu kasnije.
license_OtherGivewalys_M_M=%s je poklonjena licenca i vredi samo za  specijalnu  verziju.  Posetite <a>ovde</a> da kupite licencu za IObit Uninstaller %s PRO.
License_expired_M=Licenca %s je istekla. Kliknite <a>ovde</a> da kupite .
License_maximum_M=Licenca  %s je bila aktivirana na maksimalno dozvoljenom broj računara i ne može se više koristiti. Proverite <a>ovde</a>  da kupite drugu licencu za aktivaciju IObit Uninstaller PRO.
License_Free_M=Licenca %s ne može biti aktivirana. Kupite licencu za IObit Uninstaller PRO.
License_valid_M=Kod licence je neispravan! Upišite ispravan kod.
LicenseSeat_M=Pozicija licence:
LicenseCodeLiftTime_M=Ovo je trajna licenca koja vredi samo za  IObit Uninstaller v%d. Reinstalirajte  IObit Uninstaller v%d PRO.
licensedays_left_M=%d preostalih dana
licenseday_left_M=%d dana ostalo
LicenseCodeLocation_M=Kod licence  %s nije ispravan za Vaš region ili zemlju. Kliknite na U redu da kupite ispravan kod.
Never_M=Nikad

[Uninstaller_Form_Activate]
Label_Get.caption=Nabavi licencu
Label_Retrv.caption=Preuzmi licencu
Label_Eg.caption=Npr.: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleThree.caption=Brza i bezbedna pretraga
lblContentThree.caption=Uklanjanje zlonamernih reklama i dodataka radi bržeg i bezbednijeg surfanja na internetu.
lblTitleFour.caption=Novi preuzimač programa
lblContentFour.caption=Neka svi važni programi budu  ažurirani samo 1-klikom.
RdImgBtnRegNow.caption=Registruj
RdLabelCaption.caption=Menadžer licence
Label_Please.caption=Upišite licencu a zatim kliknite na dugme "Registruj" da aktivirate punu verziju PRO verzije.
Label_Code.caption=Kod licence
RdBtnlab.caption=Još pogodnosti, obećavamo:
RdImgBtn_Upgrade.caption=Dogradi na Pro

[Form_Activate_M]
lblTitleOne.caption_M=Detaljno deinstaliraj sa zapisima
lblContentOne.caption_M=Temeljito deinstalirajte programe sa zapisnicima kreiranim tokom instalacije
lblTitleTwo.caption_M=Uklanjanje tvrdoglavog programa
lblContentTwo.caption_M=Velika baza podataka za kompletno uklanjanje tvrdoglavih programa

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Zatvori
lbleg.Caption=Npr.: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=Pomoć
Label_Please.caption=Upišite licencu a zatim kliknite na dugme  "Registruj" da aktivirate punu verziju PRO verzije.
Label_Code.caption=Kod licence
RdImgBtnRegister.caption=Registruj
Label_Retrv.caption=Preuzmi licencu
Label_HaveLicense.caption=Nemate licencu?
Label_click.caption=Kliknite ovde da je dobijete.
RdImageButton_Back.caption=Nazad
RdImageButton_Close.caption=Zatvori
RdLabelCaption.caption=Menadžer licence
Label_Status.caption=Status licence
Label_Activated.caption=Aktiviran
Label_Lcode.caption=Kod licence
Label_Data.caption=Datum isteka:
Label_Refresh.caption=Osveži
Label_Export.caption=Izvezi licencu
rdlblAlread.caption:=Već imate licencu

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Pomoć
RdImgBtn_Closetwo.caption=Zatvori
Label_success.caption=Licenca je uspešno aktivirana!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Kliknite levi taster  miša i prevucite preko područja kojeg želite da snimite
M_NoticeInfo_AC=2. Pritisnite desni taster miša ili Esc za izlaz
M_Rect=Pravougaonik
M_Oval=Elipsa
M_Text=Tekst
M_Paintbrush=Crtež
M_Return=Obnovi proces (Ctrl + Z)
M_Copy=Kopiraj u ostavu
M_Exit=Izađi iz snimke ekrana
M_Save=Spasi
M_TipInfo=Snimak ekrana je sačuvan u ostavi. Koristite  Ctrl + V da zalepite.
M_TipShow=Ne prikazuj više ovu poruku
M_TipSure=U redu

[Uninstaller_frmSetting]
lbl_Caption.caption=Postavke
lbl_UserInterfaceTitle.caption=Korisničko okruženje
lbl_SkinTitle.caption=Maske:
lbl_LanguageTitle.caption=Trenutni jezik:
lbl_FontSize.caption=Veličina slova:
lbl_Dark.caption=Tamna
lbl_Light.caption=Svetla
lbl_UpdateTitle.caption=Način ažuriranja
lbl_UpdateChooseDes.caption=Način ažuriranja za ovaj proizvod
btnImg_UpdateRemind.caption=Obavesti me kada ažuriranja budu dostupna.
btnImg_UpdateAuto.caption=Ažuriraj automatski
lbl_GeneralCaption.caption=Opšte
btnImg_AutoDelete.caption=Ukloni automatski zaostale datoteke
btnImg_AfterUninstallAutoScan.caption=Automatski obriši zaostatke programa koji su deinstalirani pomoću drugog programa.
btnImg_RemoveToRecycleBin.caption=Obriši zaostale datoteke  u Korpu za a smeće
btnImg_ShowExplorerButton.caption=Dodaj dugme za Seckanje datoteka u  Explorer
btnImg_ShowComponents.caption=Ne prikazuj komponente sistema tokom rada
btnImg_ShowMenuButton.caption=Dodaj opciju Moćna deinstalacija u Windows kontekstni meni
btnImg_OK.caption=U redu
btnImg_Cancel.caption=Otkaži
lbl_HotKey.caption=Prečica za laku deinstalaciju:
lbl_OccupiedHotKey.caption=Već je u upotrebi, odaberite novi.
lbl_Notification.caption=Napomena
btn_NotifySoftUpdater.caption=Obavesti me kada bude dostupno ažuriranje programa
btnImg_SystemDiskSpace.caption=Obavesti me kada slobodni prostor sistemskog diska padne ispod 10%
lbl_Boundleware.caption=Lista isključenja
btnImg_remove.caption=Ukloni
btnImg_UserInterface.Caption=Korisničko okruženje
btnImg_General.Caption=Opšte
btnImg_Notification.Caption=Napomene

[Uninstall_setting_M]
Setting_UITitle=Korisnički interfejs
Setting_GeneralTilte=Opšte
Setting_NotificationTilte=Napomena
Setting_BoundlewareTilte=Lista isključenja
Setting_Size_Normal=Normalno
Setting_Size_Large=Velika
Setting_Size_Larger=Veća
Setting_listviewHeader=Naziv stavke
SystemComponentsInfo=Sistemske komponente poput Microsoft .NET Framework, Microsoft Visual C++ Redistributable, Microsoft XNA.
btnImg_NotificInstallLog_M1=Obavesti me kada se kreira instalacijski dnevnik nakon automatskog praćenja
btnImg_BundlewareInstalled_M=Obavesti me kada bude instaliran bandlevare.
btnImg_BrowserPlugTip_M=Obavesti me kada budu instalirani zlonamerni dodaci.
btnImg_AutoShowTipForm_M=Obavijesti me kada se otkrije operacija deinstalacije drugih deinstalatora
btnImg_leftovers_M=Obavesti me kada se otkriju ostaci deinstaliranih programa
btnImg_Boundleware.Caption_M=Lista isključenja
rdlbl_BoundlwareTip.caption_M=Zanemareni bandlevare neće biti otkriven dok ih ne uklonite sa donje liste.

[SoftUpdate_M]
SU_GroupOutData=Zastarelo
SU_GroupUpToDate_New=Ažuriran
SU_Ignore=Zanemari
SU_Ignored=Zanemareno
SU_NoIgnore=Opozovi zanemareno
SU_Update=Ažuriraj
SU_Updating=Ažuriranje
SU_UpToDate=Obnovi
SU_NewVersion=Nova verzija
SU_CurrVersion=Trenutan verzija
SU_ActivePro=Aktiviraj automatsko ažuriranje
SU_Button_UpdateAll=Ažuriraj sve
SU_NoFindUpdates=Ažuriranje nije dostupno
SU_IgnoreForever=Zanemari sva ažuriranja
SU_IgnoreCurrent=Zanemari trenutno ažuriranje
SU_CancelUpdate=Ažuriranje je u toku. Da li želite da otkažete ažuriranje?

[SoftUpdatePromote_M]
IUP_Manually=Ručno ažuriraj
Img_Tab=Aktiviraj IObit Uninstaller PRO na
LbIUPromote1=Ažuriraj sve važne programe 1- klikom
LbIUPromote2=Automatski instaliraj ažuriranje bez odlaska na njihove veb stranice
SUInstall=Instaliraj
SUImg_Tab=Instaliraj Obit Software Updater
LbSUPromote1=Ažurirajte još programa bez ikakva napora
LbSUPromote2=Instalirajte programe koje želite na lak način
SUEULA=Klikom na "Instaliraj",  slažete se da instalirate  IObit Software Updater i prihvatate njegovu <a>EULA</a> i <a>Politiku privatnosti</a>.

[SoftUpdateTip_M]
TipOne=<a>%s</a> program  mora biti ažuriran
TipOnes=<a>%s</a> programa  mora biti ažurirano
NeverShow=Ne prikazuj više
BtnUpdate=Ažuriraj

[SpecUTool_M]
SpecTOpen=Otvori
SpecTOK=U redu
SpecTHide=Sakrij
TrayHint=IObit Uninstaller je program za deinstalaciju
SpecTUninstalling=Deinstalacija sledećeg programa:
SpecTUninstallingM=Deinstalacija sledećih programa:
SpecTUninstalled=program je deinstaliran.
SpecTUninstalledM=programa je deinstalirano.
SpecTClose=Zatvori

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Oporavak sistema
rdlblDesc.Caption=Obnovite računar na stanje koje je bilo pre označenog događaja. Najnovija tačka oporavka se ne može izbrisati zbog bezbednosti sistema.
ListView_Restore.Columns[0].Caption=Datum i vreme
ListView_Restore.Columns[1].Caption=Opis
btn_CreateRestorePoint.Caption=Kreiraj tačku oporavka
RdImageButton_Restore.Caption=Obnovi
RdImageButton_Delete.Caption=Obriši
lblNull.Caption=Nije kreirana tačka oporavka sistema.
Rdlbl_CreateRestorePoint.caption=Kreiraj tačku oporavka

[SystemRestore_M]
SysRestore_CreateComplete=Tačka oporavka je uspešno kreirana!
SysRestore_CreateFailed=Kreiranje tačke oporavka je neuspelo. Proverite da li je omogućen Oporavak sistema.
SysRestore_CreateRestore_Confirm=Da li želite da kreirate tačku oporavka?
SysRestore_CreateRestore_Tip=Kreiranje tačke oporavka, sačekajte...
SysRestore_CreateRestore_Failed=Kreiranje tačke oporavka je neuspelo. Proverite da li je omogućen Oporavak sistema.
SysRestore_SetRestore_Confirm=UPOZORENJE: Vraćanje sistema na tačku oporavka, poništiće sve promene nastale nakon  kreiranje te tačke. Kada proces počne, oporavak sistema se  ne može poništiti ili prekinuti. Da li ste sigurni da želite da nastavite?
SysRestore_SetRestore_Reboot=Potrebno je ponovo pokrenuti računar da primenite promene. Sačuvate sve otvorene datoteke i zatvorite sve otvorene programe pre ponovnog pokretanja. Sada pokrenite računar?
SysRestore_SetRestore_Tip=Oporavak sistemskih datoteka i postavki, sačekajte...
SysRestore_Delete_Confirm=Da li zaista želite da obrišete?

[UninstallForm_M]
MsgBox_SelectProgram=Odaberite bar jedan program.
Msg_Bundle_RebootSpec=je deinstaliran. Ponovo pokrenite program da dovršite deinstalaciju.
OneItemStr=%d stavka
SomeItemStr=%d stavki
Clean_Uninstall=Čista instalacija
RebootToDelete_Str=(Obriši kod ponovnog pokretanja)
UninstallingSingleStr=Da li zaista želite da deinstalirate program?
UninstallingSomeStr=Da li zaista želite da deinstalirate  %d programe?
UninstallingSingleStrUpdate=Da li zaista želite da deinstalirate odabrano Windows ažuriranje?
UninstallingSomeStrUpdate=Da li zaista želite da deinstalirate odabrana %d Windows ažuriranja?
UninstallingSingleStrApp=Da li zaista želite da deinstalirate odabrana Windows app?
UninstallingSomeStrApp=Da li zaista želite da deinstalirate odabrana %d Windows apps?
Uninstall_Str=Deinstalacija %s (%d/%d)
Scan_Str=Skeniranje %s (%d/%d)
UninstallOne_Str=Deinstalacija %s
ScanOne_Str=Skeniranje %s
CreateRetore_Str=Kreiranje tačke oporavka, sačekajte...
SureToDeleteSomeStr=Deinstalirano je  <a>%d</a> programa. Proverite samo stavku koju želite da obrišete.
SureToDeleteOneStr=Deinstaliran je  <a>1</a> program. Proverite samo stavku koju želite da obrišete.
SureToDeleteSomeStrApp=<a>%d</a> Windows apps su deinstalirani.  Ali još uvek postoje sledeći ostaci.
SureToDeleteOneStrApp=<a>1</a> Windows app je deinstaliran.  Ali još uvek postoje  njegovi ostaci.
SureToDeleteByHistroy=Pronađene zaostale datoteke
DeletingStr=Brisanje zaostataka, sačekajte
DeleteCancleStr=Da li želite da otkažete brisanje?
RestoringCancleStr=Kreiranje tačke oporavka. Da li zaista želite da otkažete ga otkažete?
UninstallingCancleStr=Deinstalacija je u toku. Ako sada prekinete proces, neke datoteke neće biti deinstalirane. Da  li zaista želite da prekinete proces?
ScaningCancleStr=Skeniranje je u toku i preostale datoteke mogu ostati u računaru ako sada izađete. Da li ste sigurni da želite prekinete skeniranje?
RegistryCaption_Str=Registar
FileCaption_Str=Datoteka
TaskCaption_Str=Planirani zadaci
ServiceCaption_Str=Sistemske usluge
DllCaption_Str=DLL registracija
SuccessReslutFromHistroySingle=Zaostale datoteke su uspešno očišćene. Proverite detalje ispod:
SuccessReslutFromUninstallSingle=Uspešno ste deinstalirali <a>%d</a> program sa detaljima ispod:
SuccessReslutFromUninstallSome=Uspešno ste deinstalirali <a>%d</a> programa sa detaljima ispod:
SuccessReslutFromUninstallSingleApp=Uspešno ste deinstalirali <a>%d</a> Windows app sa sledećim detaljima, ispod:
SuccessReslutFromUninstallSomeApp=Uspešno ste deinstalirali <a>%d</a> Windows apps sa sledećim detaljima, ispod:
SuccessReslutNeedRestartSingle=<a>%d</a> program je  deinstaliran.
SuccessReslutNeedRestartSome=<a>%d</a> programa je  deinstalirano.
FileDeleteReslut=Obrisano datoteka:  <a>%s</a>
RegDeleteReslut=Obrisano stavki registra:  <a>%d</a>
TaskDeleteReslut=Obrisano planiranih zadataka:  <a>%d</a>
ServiceDeleteReslut=Obrisano usluga:  <a>%d</a>
DeepDeleteReslut=Obrisane prijavljene stavke:  <a>%d</a>
HtmlRecomReslutCaption=Ispod je spisak deinstaliranih <a>%d</a> programa i uklonjenih zaostataka:
HtmlRecomReslutCaption1=Deinstalirano  je <a>%d</a> program i uklonjen ostatak, ispod:
HtmlRecomReslutAppCaption=Deinstalirano je <a>%d</a> Windows app i uklonjeno ostataka, ispod:
HtmlRecomReslutAppCaption1=Deinstalirano je <a>%d</a> Windows app i uklonjen ostatak, ispod:
HtmlFileReCaption=<a>%s</a> nekorisnih datoteka
HtmlRegReCaption=<a>%d</a> nekorisnih stavki registra
HtmlTaskReCaption=<a>%d</a> neispravnih planiranih zadataka
HtmlServicesReCaption=<a>%d</a> neispravnih sistemskih usluga
HtmlFileReCaptionOne=<a>%s</a> beskorisna datoteka
HtmlRegReCaptionOne=<a>%d</a> beskorisna stavka registra
HtmlTaskReCaptionOne=<a>%d</a> neispravan planiran zadatak
HtmlServicesReCaptionOne=<a>%d</a> neispravna sistemska usluga
UninstallPromote=Sada kupite
RebootYes=Ponovo pokreni
RebootLater=Kasnije
FromHistroyNoItem=Zaostaci nisu pronađeni
FromUninstallNoItem=Deinstalacija je završena.
RelatedMetroText=Ove aplikacije su povezane.  Deinstalacijom jednog od ovih programa, automatski će deinstalirati ostale. Da li zaista želite da ih deinstalirate?
RelatedSoftText=Gore su proizvodi koji su instalirani istovremeno. Da li ih želite deinstalirati zajedno?
HtmlADPluginCaption=<a>%d</a> Interferencija  dodataka za reklame
HtmlMaliciousPluginCaption=<a>%d</a> pretnja zlonamernih dodataka
MoneyBackInfo=Uživaćete u bezbednijem i bržem računaru  potpunim uklanjanjem neželjenih programa i dodataka. 60-dnevna garancija za povratak novca. Bez ikakvih pitanja.
SpecRestartAll=Ponovo pokrenite računar da kompletno deinstalirate sledeće programe.  Ponovo pokrenuti računar?
SpecRestartOne=Ponovo pokrenite računar da kompletno deinstalirate sledeći program.  Ponovo pokrenuti računar?
UnPromoteTitle=Sa PRO verzijom se može dobiti više funkcija i prednosti:
UnPromote_60=Povratak novca nakon 60 dana
PromotelbPlugins=Ukloni <a>%d</a> zlonamernih/reklamnog dodatka radi bezbednijeg surfanja
PromotelbPlugin=Ukloni <a>%d</a> zlonamernog/reklamnih dodataka radi bezbednijeg surfanja
PromotelbPlugin0=Ukloni  zlonamerne/reklamne dodatke radi bezbednijeg surfanja
PromotelbUpdate=Ažurirajte <a>%d</a> zastareli program radi smanjenja opasnosti za bezbednost 1-klikom
PromotelbUpdate0=Ažurirajte zastarele programe radi smanjenja opasnosti za bezbednost 1-klikom
PromotelbMoreDB=Uklonite uporne programe koji se ne mogu  normalno deinstalirati.
PromotelbClean=Ukloni bandlevar 1-klikom
PromotelbAuto=Automatski očisti zaostatke nakon deinstalacije dugim programom
NeedCloseApp=%s radi i treba ga zatvoriti da bi ga mogli deinstalirati. Da li zaista želite da ga zatvorite?
LB_Free=Besplatan
LB_Pro=PRO
RestoreOpenstr=Oporavak sistema je onemogućen. Kliknite na "U redu" da ga omogućite kako bi IObit Uninstaller kreirao tačku oporavka pre deinstalacije programa.
OfficialFail=Deinstalacija programa nije uspela. Možete ga  deinstalirati pomoću njegovog programa za deinstalaciju.
OfficialFails=Deinstalacija sledećih programa nije uspela. Možete ih deinstalirati pomoću njihovih programa za deinstalaciju.
QuitDonwload=Da li zaista želite da otkažete preuzimanje?
LogHintTitle=Još pogodnosti, obećavamo:
LogHintStr=+ Temeljno deinstaliranje prijavljenih programa<br>+ čisto uklanjanje 200+ tvrdoglavih programa<br>+ potpuno i lako deinstaliranje bandlevarea
UpgradePromote=Dogradite na  IObit Uninstaller PRO radi automatskog čišćenja zaostalih datoteka
UpgradeFileDelete=%s zaostalih datoteka je uspešno očišćeno.
UpgradeRegsDelete=%s zaostalih stavki registra  je uspešno očišćeno.
UpgradeRegDelete=%s zaostalih stavki unosa  je uspešno očišćeno.
PromoteB_Title=Više problema se može rešiti sa PRO verzijom:
PromoteB_Update=Zastareli program se može ažurirati jednim klikom:
PromoteB_Plugin=Zlonamerne reklamne dodatke bi trebalo ukloniti zbog bezbednijeg surfanja:
PromoteB_Leftover=Zaostale datoteke nakon deinstalacije bi trebalo ukloniti zbog čistijeg računara:
PromoteB_Log=Prijavljeni programi se mogu u potpunosti deinstalirati:
PromoteB_Unuse=Programi koji nisu korišćeni preko 2 meseca se mogu deinstalirati:
PromoteB_Banweb=Obaveštenja o sajtu se mogu blokirati kako bi se izbegli prekidi:
PromoteB_Fix=Sada popravi
PromoteB_Stubborn=Tvrdoglavi programi se mogu temeljito ukloniti:
OfficialSp_1=Potpuno deinstaliraj sledeći program pomoću njegovog službenog programa za deinstalaciju.
OfficialSps_1=Potpuno deinstaliraj sledeće programe pomoću njihovih službenih programa za deinstalaciju.
LogPromoteHintTitle=Temeljito očistite sve učitane stavke pomoću <a>PRO izdanja</a>:
LogPromoteHintRegs=<a>%s</a> stavki registra
LogPromoteHintReg=<a>%s</a> stavka registra
LogPromoteHintFiles=<a>%s</a> datoteke
LogPromoteHintFile=<a>%s</a> datoteka
LogPromoteHintTasks=<a>%s</a> planirani zadaci
LogPromoteHintTask=<a>%s</a> planirani zadatak
LogPromoteHintServices=<a>%s</a> sistemskih usluga
LogPromoteHintService=<a>%s</a> sistemska usluga
LogPromoteHintDlls=<a>%s</a> dll registracije
LogPromoteHintDll=<a>%s</a> dll registracija
LogPromoteFormLogPro=učitane stavke
LogPromoteFormDesc=mogu biti temeljito očišćeni sa Pro verzijom
LogPromoteFormTip=Detalji kao u nastavku:

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Otvori u  Regedit-u
mniMenu_Path.caption=Otvori lokaciju datoteke
btnImg_AllMainCancel.caption=Otkaži
btnImg_Uninstall.caption=Deinstaliraj
btnImg_ChkAutoDelete.caption=Ukloni automatski zaostale datoteke
btnImg_ChkCreateRestore.caption=Kreiraj tačku oporavka pre deinstalacije
lbl_IsUninstallHint.caption=Da li želite da deinstalirate odabrani program?
btnImg_Delete.caption=Obriši
btnImg_ReslutCancel.caption=Otkaži
btnImgl_SeletedAll.caption=Odaberi sve
btnImg_ChkShredFile.caption=Iseckaj datoteke
lbl_NoPowerScan.caption=Deinstalacija je završena.
btnImg_RecommendClose.caption=Zatvori
btnImg_Restart.caption=Da
lbl_MoneyBackTitle.caption=Garantovana temeljita deinstalacija i čistiji računar
btn_Tab.caption=Obezbedite više funkcija sa  IObit Uninstaller PRO
lbl_InfoDB.caption=Velika baza podataka za temeljito uklanjanje tvrdoglavih programa
lbl_InfoRemove.caption=Uklanjanje zlonamernih  reklamnih i ostalih  dodatke za bezbedno i jednostavno surfanje na mreži
lbl_InfoUpdate.caption=Promatra instalaciju programa i uklanja bandlever

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=Pronađen je bandlever
btn_UninstallAll.caption=Deinstaliraj sve
lbl_Info.caption=Deinstaliraj sve sledeće bandlevare pomoću IObit Uninstaller PRO, ili deinstalirajte trenutni program.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=Bandlever je pronađen. Odaberite koji bandlever želite da deinstalirate.

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=Šta je novo

[WindowsUpdate_M]
Update_NoItem_Tip=Nisu pronađena Windows ažuriranja.
NoSerchItem_Tip=Nijedna stavka ne odgovara Vašoj pretrazi.
Update_Loading_Tip=Učitavanje...
Update_WindowsTitle=Ovde su naznačena instalirana Windows ažuriranja. Deinstalirajte neželjena Windows ažuriranja da oslobodite slobodan prostor.
Button_Uninstall=Deinstaliraj

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=Datum instalacije
mniUninstall.caption=Deinstaliraj
mniRefush.caption=Osveži

[Uninstaller_form_StubbornTool]
lbl_Title.caption=Uklanjanje upornih programa
lbl_NewDescTitle.caption=Ponekad je teško deinstalirati programe bez upotrebe službenog programa za deinstalaciju  ili nije moguće pronaći njihov unos za deinstalaciju. Pomoću naše specifične baze podataka,  programi se mogu ukloniti lako i u potpunosti.

[Uninstaller_Stubborn_M]
MalwareGroup=Zlonamerni programi (%d)
MalwareDes=Otkrij i ukloni zlonamerni programe radi zaštite računara.
IssuesGroupEx=Programi sa problemima deinstalacije (%d)
IssuesDesEx=Deinstaliraj programe sa problemima deinstalacije, poput nedostajućeg registra deinstalacije, srušenog ugrađenog programa za deinstalaciju i prevarantskog procesa deinstalacije.
OfficialGroupEx=Zvanična baza podataka za uklanjanje (%d)
OfficialDesEx=Neki programi se ne mogu deinstalirati na uobičajen način zbog bezbednosnih razloga. Možete ih lako deinstalirati koristeći njihov službeni deinstalator.
AllGroupEx=Podržana baza podataka programa (%d)
AllDesEx=Ovde je spisak programa za koje možda nećete moći da pronađete unose za deinstaliranje na drugim mestima. Ovde ih možete lako deinstalirati.
ProblemsTip=Pronađeni problemi.
LoadingTip=Učitavanje bazi podataka podržanih programa...

